Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#ud#} 1) hinauf —, hinaustreiben, — drängen, — heben: {#udva^ U\rmiH #} [Page7-1503] {# SamyA^ ha\ntvApa^H#} ṚV. 3,33,13. {#praDi^m#} 10,102,7. {#pa\viBi\rujji^Gnanta Apa\Tyo\3^\ na parva^tAn#} schleudern bei Seite wie an der Strasse liegende (Steine u. s. w.) 1,64,11. {#utpa\RIrha^tam#} 184,2. {#pratizWAyAH#} verdrängen ŚAT. BR. 1,8,3,14. {#grahAn#} 4,2,4,19. so v. a. ausrotten: {#udDantyasAvavanikaRwakaM saptakftva uruDAraparaSvaDena#} BHĀG. P. 2,7,22. — 2) ausschlagen (einen Graben u. s. w.), aufwerfen, aufschütten: der Eber ŚAT. BR. 14,1,2,11. {#vedi^m#} TS. 2,2,10,5. 5,2,3,2. 6,6,4,1. TBR. 1,2,1,1. 3,2,9,9. {#aDidevanam#} Comm. 1,66,19. ĀPAST. 2,25,12 ({#udDatya#} st. {#udDftya#} zu lesen). — 3) med. sich erhängen: {#udDanizye#} R. 3,51,40 ({#AbanDizye#} ed. Bomb. 45,36). {#AtmAnamudDatya#} (so ist vielleicht zu lesen) PAÑCAT. 135,3. — {#udDatya#} HARIV. 4408 fehlerhaft für {#udDftya#} . — 4) partic. {#udData#} a) aufgewirbelt (vgl. {#udDuta, udDUta#}): Staub R. 5,73,63. ṚT. 1,10. ŚĀK. 8. KATHĀS. 14,13. — b) erhöht, hervorragend über (abl.) ŚAT. BR. 6,4,4,18. 10,2,3,1. KĀTY. ŚR. 5,4,19. 7,9,5. TBR. 2,7,6,2 ({#a/nudData#}).{# sirA#} SUŚR. 1,279,3. ausgegraben KĀTY. ŚR. 7,1,19. angeschwollen: {#sinDu#} Spr. (II) 2721, v. l. für {#unnata#} . hoch in der Luft schwebend: Wolken Spr. (II) 5563. auf —, in die Höhe gehoben (richtiger {#udDfta): ˚grIva#} HARIV. 4290 ({#unnata˚#} die neuere Ausg.). {#˚tfRA (haMsI)#} KATHĀS. 69,136. {#DvajapawErmarutA namitodDatEH#} 114,18. {#Sastra#} Spr. (II) 1240, v. l. für {#udDfta#}.{# anudDatapAda#} PAÑCAT. 260,13. 18. {#lANgUla#} BHAṬṬ. 9,7. herausgezogen, — geholt: {#jalAnmatsyO#} R. 2,53,32 (richtig {#udDfta#} ed. Bomb.). {#garuqeneva hradinyudDatapannagA#} 47,17 ({#udDfta˚#} ed. Bomb.). — c) angeschlagen: {#vIRA#} KĀTY. ŚR. 21,3,7. — d) gesteigert, heftig, intensiv HALĀY. 4,59. {#manyu#} R. 4,36,21. {#Dvani#} ṚT. 2,1. {#hasita#} Spr. (II) 800. {#nftya#} DAŚAR. 1,10. {#yudDa#} KATHĀS. 74,82. BHĀG. P. 4,25,42. KUSUM. 27,12. PAÑCAT. 93,2 (Lesart unsicher). — e) hochfahrend, stolz, übermüthig H. 431. R. GORR. 1,14,43. NĀṬYAŚ. 18,73. Spr. (II) 1239. KATHĀS. 44,58. 48,73. MĀRK. P. 17,8. {#dfNmanovAgBiH#} 14. {#dorByAM brahmavareRa ca#} pochend auf BHĀG. P. 3,17,19. {#vIryaSOryaSriyA#} 11,6,29. {#akzavaDodData#} RAGH. 12,63. {#DIrodData#} (d. i. {#DIra#} und zugleich {#udData#}) BHAR. NĀṬYAŚ. 34,4. 5. DAŚAR. 2,2. 5. SĀH. D. 65. {#udDataM vAkyam#} Spr. (II) 5248. 5903. {#veza#} 5617. {#DIrodDatA gatiH#} UTTARAR. 111,18 (151,2). {#anudData#} nicht stolz, bescheiden, anspruchlos KĀM. NĪTIS. 18,33. {#samfdDiBiH#} Spr. (II) 4556. VARĀH. BṚH. S. 75,7. {#˚manas#} R. 2,6,22. {#veza#} SUŚR. 1,30,2. {#udDatatva#} n. hochfahrendes Wesen (Verwegenheit Comm.) MAITRYUP. 3,5. — f) strotzend —, voll von (instr. oder im comp. vorangehend): {#kroDavizodData#} MBH. 4,753. {#madodData#} R. 4,9,10 ({#maho˚#} gedr.). KUMĀRAS. 3,31. Spr. (II) 4671. PAÑCAT. 224,8. 254,8. {#DanamadodData#} KATHĀS. 18,129. {#yOvanamadodData#} 277. {#balodData#} Spr. (II) 815. — g) in Bewegung versetzt, erregt (die v. l. oft richtiger {#udDuta):#} das Meer MBH. 1,5469. 6,1644. {#mahAmeGaH Svasanena#} R. 6,108,1. {#˚sawa#} RAGH. 9,60. ṚT. 2,8. {#vAtodDatAmbuDara#} VARĀH. BṚH. S. 19,20. {#veRavo 'nilodDatAH#} AK. 2,4,5,27. PAÑCAT. 21,2. {#kfzRabARAgnirudDato (udDUto#} die neuere Ausg.) {#vivfdDiM paramAM gataH#} HARIV. 10575. {#vAtodDato vahniH#} VARĀH. BṚH. S. 19,7. so v. a. zum Vorschein gekommen: {#rizwAni#} SUŚR. 1,102,18. — h) gehemmt, gehindert (= {#atyantaM hataH#} Comm.) R. 2,45,30. — i) m. N. pr. eines Esels PAÑCAT. 247,25. — Vgl. {#udGa, udGana, udGAta#} fg., {#udDati, madodData, raTodDatA, siMhodDatA#} .
ru: — {#ud#} 1) гнать вверх, теснить вверх, поднимать: {#udva^ U\rmiH #} [Page7-1503] {# SamyA^ ha\ntvApa^H#} ṚV. 3,33,13. {#praDi^m#} 10,102,7. {#pa\viBi\rujji^Gnanta Apa\Tyo\3^\ na parva^tAn#} отбрасывать в сторону, как лежащие на дороге (камни u. s. w.) 1,64,11. {#utpa\RIrha^tam#} 184,2. {#pratizWAyAH#} вытеснять ŚAT. BR. 1,8,3,14. {#grahAn#} 4,2,4,19. так v. a. искоренять: {#udDantyasAvavanikaRwakaM saptakftva uruDAraparaSvaDena#} BHĀG. P. 2,7,22. — 2) выкапывать (ров u. s. w.), насыпать, нагромождать: кабан ŚAT. BR. 14,1,2,11. {#vedi^m#} TS. 2,2,10,5. 5,2,3,2. 6,6,4,1. TBR. 1,2,1,1. 3,2,9,9. {#aDidevanam#} Comm. 1,66,19. ĀPAST. 2,25,12 ({#udDatya#} st. {#udDftya#} следует читать). — 3) med. вешаться (о самоубийстве): {#udDanizye#} R. 3,51,40 ({#AbanDizye#} ed. Bomb. 45,36). {#AtmAnamudDatya#} (так, быть может, следует читать) PAÑCAT. 135,3. — {#udDatya#} HARIV. 4408 ошибочно вместо {#udDftya#} . — 4) partic. {#udData#} a) взметённый вверх (vgl. {#udDuta, udDUta#}): пыль R. 5,73,63. ṚT. 1,10. ŚĀK. 8. KATHĀS. 14,13. — b) возвышенный, выдающийся над (abl.) ŚAT. BR. 6,4,4,18. 10,2,3,1. KĀTY. ŚR. 5,4,19. 7,9,5. TBR. 2,7,6,2 ({#a/nudData#}).{# sirA#} SUŚR. 1,279,3. вырытый KĀTY. ŚR. 7,1,19. опухший: {#sinDu#} Spr. (II) 2721, v. l. вместо {#unnata#} . высоко парящий в воздухе: облака Spr. (II) 5563. поднятый вверх (правильнее {#udDfta): ˚grIva#} HARIV. 4290 ({#unnata˚#} новейшее Ausg.). {#˚tfRA (haMsI)#} KATHĀS. 69,136. {#DvajapawErmarutA namitodDatEH#} 114,18. {#Sastra#} Spr. (II) 1240, v. l. вместо {#udDfta#}.{# anudDatapAda#} PAÑCAT. 260,13. 18. {#lANgUla#} BHAṬṬ. 9,7. вынутый, извлечённый: {#jalAnmatsyO#} R. 2,53,32 (правильно {#udDfta#} ed. Bomb.). {#garuqeneva hradinyudDatapannagA#} 47,17 ({#udDfta˚#} ed. Bomb.). — c) ударенный: {#vIRA#} KĀTY. ŚR. 21,3,7. — d) усиленный, сильный, интенсивный HALĀY. 4,59. {#manyu#} R. 4,36,21. {#Dvani#} ṚT. 2,1. {#hasita#} Spr. (II) 800. {#nftya#} DAŚAR. 1,10. {#yudDa#} KATHĀS. 74,82. BHĀG. P. 4,25,42. KUSUM. 27,12. PAÑCAT. 93,2 (чтение неверно). — e) надменный, гордый, высокомерный H. 431. R. GORR. 1,14,43. NĀṬYAŚ. 18,73. Spr. (II) 1239. KATHĀS. 44,58. 48,73. MĀRK. P. 17,8. {#dfNmanovAgBiH#} 14. {#dorByAM brahmavareRa ca#} кичащийся BHĀG. P. 3,17,19. {#vIryaSOryaSriyA#} 11,6,29. {#akzavaDodData#} RAGH. 12,63. {#DIrodData#} (d. i. {#DIra#} и вместе с тем {#udData#}) BHAR. NĀṬYAŚ. 34,4. 5. DAŚAR. 2,2. 5. SĀH. D. 65. {#udDataM vAkyam#} Spr. (II) 5248. 5903. {#veza#} 5617. {#DIrodDatA gatiH#} UTTARAR. 111,18 (151,2). {#anudData#} негордый, скромный, непритязательный KĀM. NĪTIS. 18,33. {#samfdDiBiH#} Spr. (II) 4556. VARĀH. BṚH. S. 75,7. {#˚manas#} R. 2,6,22. {#veza#} SUŚR. 1,30,2. {#udDatatva#} n. надменный нрав (дерзость Comm.) MAITRYUP. 3,5. — f) переполненный, полный (instr. или предшествующим в comp.): {#kroDavizodData#} MBH. 4,753. {#madodData#} R. 4,9,10 ({#maho˚#} gedr.). KUMĀRAS. 3,31. Spr. (II) 4671. PAÑCAT. 224,8. 254,8. {#DanamadodData#} KATHĀS. 18,129. {#yOvanamadodData#} 277. {#balodData#} Spr. (II) 815. — g) приведённый в движение, взволнованный (v. l. чаще правильнее {#udDuta):#} море MBH. 1,5469. 6,1644. {#mahAmeGaH Svasanena#} R. 6,108,1. {#˚sawa#} RAGH. 9,60. ṚT. 2,8. {#vAtodDatAmbuDara#} VARĀH. BṚH. S. 19,20. {#veRavo 'nilodDatAH#} AK. 2,4,5,27. PAÑCAT. 21,2. {#kfzRabARAgnirudDato (udDUto#} новейшее Ausg.) {#vivfdDiM paramAM gataH#} HARIV. 10575. {#vAtodDato vahniH#} VARĀH. BṚH. S. 19,7. так v. a. появившийся на свет: {#rizwAni#} SUŚR. 1,102,18. — h) сдержанный, задержанный (= {#atyantaM hataH#} Comm.) R. 2,45,30. — i) m. N. pr. осла PAÑCAT. 247,25. — Vgl. {#udGa, udGana, udGAta#} fg., {#udDati, madodData, raTodDatA, siMhodDatA#} .

source: — intens. {#jaNGa/nAni, ˚nat, ˚nAva, ja/NGananta, ja/NGnat#} und {#ja/NGanat#} partic. {#(A) jaNGanti; Ga/niGnat#} . schlagen so v. a. treten auf: {#pf\Ti\vyAH sAnO\ jaNGa^nanta pA\RiBi^H#} ṚV. 2,31,2. {#pa\vyA raTa^sya#} 1,88,2. {#pf\Ti\vIm#} 10,119,10. treffen, erschlagen: {#vf\tram#} 3,53,11. 6,16,34. {#pava^mAnasya\ jaNGna^to\ (jiGnato#} SV.) {#hare^Sca\ndrA a^sfkzata#} 9,66,25. vernichten: {#tamA^Msi#} 24. {#Gani^Gnadduri\tA#} 90,6. — {#jaNGanIti#} und {#jaNGanti, jaNGatas, jaNGnati#} und {#jaNGanati#} VOP. 20,17. {#jeGnIyate#} 9. ({#hiMsAyAm#}) P. 7,4,30, Vārtt. {#jaNGanyate#} P. 7,3,55, Schol. VOP. 20,8. {#jaNGanyamAna#} mit pass. Bed. geplagt, gequält MUṆḌ. UP. 1,2,8.
ru: — intens. {#jaNGa/nAni, ˚nat, ˚nAva, ja/NGananta, ja/NGnat#} и {#ja/NGanat#} partic. {#(A) jaNGanti; Ga/niGnat#}. бить, ударять, так v. a. наступать на: {#pf\Ti\vyAH sAnO\ jaNGa^nanta pA\RiBi^H#} ṚV. 2,31,2. {#pa\vyA raTa^sya#} 1,88,2. {#pf\Ti\vIm#} поражать, убивать: {#vf\tram#} 3,53,11. 6,16,34. {#pava^mAnasya\ jaNGna^to\ (jiGnato#} SV.) {#hare^Sca\ndrA a^sfkzata#} 9,66,25. уничтожать: {#tamA^Msi#} 24. {#Gani^Gnadduri\tA#} 90,6. — {#jaNGanIti#} и {#jaNGanti, jaNGatas, jaNGnati#} и {#jaNGanati#} VOP. 20,17. {#jeGnIyate#} 9. ({#hiMsAyAm#}) P. 7,4,30, Vārtt. {#jaNGanyate#} P. 7,3,55, Schol. VOP. 20,8. {#jaNGanyamAna#} с pass. Bed. терзаемый, мучимый MUṆḌ. UP. 1,2,8.

source: 1. {#nI#}¦ [vgl. [Page4-0277]] Z. 19. Lies: 3〉 st. 8〉.
ru: 1. {#nI#}¦ [vgl. [Page4-0277]] Z. 19. Читай: 3〉 st. 8〉.

source: {#apa#} med. zurückbleiben so v. a. das Ziel nicht erreichen AV. 18,3,73. {#apahAya#} verlassend: {#maTurAm#} HARIV. 6403. Jmd MBH. 1,3339. 3,2961. VIKR. 33,13. BHĀG. P. 5,1,39. 2,19. meidend Spr. (II) 3612. ablegend: {#strIrUpam#} HARIV. 11835. sich befreiend von: {#fRAni#} MBH. 12,173. mit Hintansetzung von ŚĀK. 143. Spr. (II) 7279. BHĀG. P. 1,9,37. abgesehen von KUSUM. 16,18. fg. mit Uebergehung —, mit Ausnahme von RAGH. 9,19. — pass. abnehmen: {#balam#} SUŚR. 1,19,16. — Vgl. {#apahAna, apahAni#} (dieses gehört mit Sicherheit hierher, das erstere vielleicht zu 1. {#hA#}).
ru: {#apa#} med. отставать, так v. a. не достигать цели AV. 18,3,73. {#apahAya#} оставляя: {#maTurAm#} HARIV. 6403. кого-л. MBH. 1,3339. 3,2961. VIKR. 33,13. BHĀG. P. 5,1,39. 2,19. сторонясь, избегая Spr. (II) 3612. слагая с себя, отлагая: {#strIrUpam#} HARIV. 11835. освобождаясь от: {#fRAni#} MBH. 12,173. пренебрегая, отодвигая на задний план ŚĀK. 143. Spr. (II) 7279. BHĀG. P. 1,9,37. не считая, отвлекаясь от KUSUM. 16,18. fg. минуя —, за исключением RAGH. 9,19. — pass. убывать, уменьшаться: {#balam#} SUŚR. 1,19,16. — Vgl. {#apahAna, apahAni#} (последнее принадлежит сюда с уверенностью, первое же, возможно, к 1. {#hA#}).

source: — desid. vom caus. zu befreien (von den Banden der Welt) gewillt sein: {#yaM tu mumocayizyanti (devAH)#} ŚAṂK. zu BṚH. ĀR. UP. S. 234. — Vgl. {#mumocayizu#} .
ru: — desid. от caus. желать освободиться (от уз мира): {#yaM tu mumocayizyanti (devAH)#} ŚAṂK. к BṚH. ĀR. UP. S. 234. — Vgl. {#mumocayizu#} .

source: — {#api#} oder {#pi#} (von MANU an häufiger als {#api#}) 1) hineinstecken; darreichen, hingeben: {#vE\SvA\na\rasya\ daMzwra^yora\gnerapi^ daDAmi\ tam#} AV. 4,36,2. VS. 11,77. ŚAT. BR. 12,7,3,20. {#ru\drAya^ pa\SUnapi^daDyAt#} TBR. 1,1,5,9. TS. 5,2,5,3. {#jA\tAyE\vAsmA\ anna\mapi^ daDAti#} 3,4,1. {#stanam#} ŚAT. BR. 2,2,1,1. {#mftyava AtmAnamapidaDAt#} 13,3,5,2. {#brahma kzatrAyApidaDyuH#} PAÑCAV. BR. 18,10,8. {#de\vA de\vezva^daDu\rapi\ kratu^m#} etwa legen in oder zulegen ṚV. 10,56,4. {#kra\vyAdo^ vf\ktvapi^ DatsvA\san#} stecke in deinen Mund 87,2. — 2) zudecken, verstopfen; verschliessen, schliessen, einschliessen; verhüllen, bedecken, verdecken, verbergen: {#(hirARAm) aSma^nA\ bila\mapya^DAm#} AV. 7,35,2. ṚV. 1,32,11. 4,28,1. 5. MBH. 1,5863. {#Cidram#} AIT. BR. 3,18. MBH. 1,8380. {#DanenADarmalabDena yacCidramapiDIyate#} 5,1251. {#mo a^pA\no 'pi DA^yi te#} AV. 5,30,15. TS. 5,2,7,2. {#tu\cCyenA\Bvapi^hita\M yadAsI^t#} ṚV. 10,129,3. {#aSvABiDAnyapihitenAtmanA#} AIT. BR. 6,35. {#karRO#} ŚAT. BR. 14,8,10,1. MBH. 3,1852. MṚCCH. 123,16. ŚĀK. 67,13, v. l. MUDHĀR. 24,5. 25,8. GĪT. 5,4. {#kumBIm#} ŚAT. BR. 2,5,3,16. R. GORR. 1,15,16. {#brahmaRaH koSo 'si meDayApihitaH#} TAITT. UP. 1,4,1. {#hiraRmayena pAtreRa satyasyApihitaM muKam#} BṚH. ĀR. UP. 5,15 = ĪŚOP. 15. MBH. 2,2631. {#dvAre#} ŚAT. BR. 4,3,5,9. 11,1,1,3. KĀTY. ŚR. 10,4,4. MBH. 3,12089. RAGH. 1,80. VID. 27. 36. VĀYU-P. in Verz. d. Oxf. H. 51,b, Śl. 29. PRAB. 72,13. {#ASramam#} MBH. 13,2290. {#pihitApaRodayA#} ({#ayoDyA#}) R. 2,48,29. {#apihitapARi#} ŚĀṄKH. GṚHY. 4,7. 12. {#gopAnvilezu pihitAn#} BHĀG. P. 2,7,31. {#piDadDvaM pARiBirdfSaH#} BHAṬṬ. 7,69. ŚIŚ. 9,76. {#ekasya nayane piDAya#} AMAR. 16. {#vedIDUmo 'sya vAzpeRa pidaDe dfSO#} KATHĀS. 16,80. {#vAzpApihitalocanA#} R. 5,16,51. PAÑCAT. 43,16. {#vAzpeRa pihitam#} ({#janam#}) R. 2,45,12. MBH. 3,2723. {#Dvajena pihitAH sarvA diSo na pratiBAnti me#} 4,1453. {#tezAM bahutvAtsuBfSaM SarARAM diSo 'Ta sarvAH pihitA baBUvuH#} 6,2582. SŪRYAS. 7,20. KATHĀS. 14,19. RĀJA-TAR. 3,253. BHĀG. P. 7,3,16. H. 1476. ({#vARaH#}) {#Anaquhena carmaRApihitaH#} überzogen mit LĀṬY. 4,1,1. {#pyaDAtkAruBirevAmBaH#} RĀJA-TAR. 4,508. AK. 2,3,8. {#praBAvapihitA#} verhüllt, unsichtbar gemacht VIKR. 72. {#yaTA nAgapade 'nyAni padAni padagAminAm . sarvARyevApiDIyante#} ({#eva pi˚#} 13,5580) {#padajAtAni kOYjare ..#} so v. a. spurlos verschwinden MBH. 12,8932. {#na te#} ({#guRAH#}) {#'DunA piDIyante#} werden verhüllt BHĀG. P. 7,4,34. {#prAyo mUrKaH pariBavaviDO nABimAnaM piDatte#} ŚṚṄGĀRAT. 17. {#SokenApihitendriyAm#} so v. a. in ihrer Thätigkeit gehemmt R. 5,29,16. — Vgl. {#apiDAna piDAna, apiDi, piDAtavya, apUpApihita#} . — caus. zudecken —, schliessen lassen: {#jAtarUpeRApiDApya#} KAUŚ. 13. 26. 48. {#vrajam — netre piDApya#} BHĀG. P. 2,7,29.
ru: — {#api#} или {#pi#} (с MANU чаще, чем {#api#}) 1) вкладывать; подавать, отдавать: {#vE\SvA\na\rasya\ daMzwra^yora\gnerapi^ daDAmi\ tam#} AV. 4,36,2. VS. 11,77. ŚAT. BR. 12,7,3,20. {#ru\drAya^ pa\SUnapi^daDyAt#} TBR. 1,1,5,9. TS. 5,2,5,3. {#jA\tAyE\vAsmA\ anna\mapi^ daDAti#} 3,4,1. {#stanam#} ŚAT. BR. 2,2,1,1. {#mftyava AtmAnamapidaDAt#} 13,3,5,2. {#brahma kzatrAyApidaDyuH#} PAÑCAV. BR. 18,10,8. {#de\vA de\vezva^daDu\rapi\ kratu^m#} приблизительно класть в или добавлять ṚV. 10,56,4. {#kra\vyAdo^ vf\ktvapi^ DatsvA\san#} вложи в свои уста 87,2. — 2) закрывать, затыкать; запирать, закрывать, заключать; покрывать, окутывать, скрывать, прятать: {#(hirARAm) aSma^nA\ bila\mapya^DAm#} AV. 7,35,2. ṚV. 1,32,11. 4,28,1. 5. MBH. 1,5863. {#Cidram#} AIT. BR. 3,18. MBH. 1,8380. {#DanenADarmalabDena yacCidramapiDIyate#} 5,1251. {#mo a^pA\no 'pi DA^yi te#} AV. 5,30,15. TS. 5,2,7,2. {#tu\cCyenA\Bvapi^hita\M yadAsI^t#} ṚV. 10,129,3. {#aSvABiDAnyapihitenAtmanA#} AIT. BR. 6,35. {#karRO#} ŚAT. BR. 14,8,10,1. MBH. 3,1852. MṚCCH. 123,16. ŚĀK. 67,13, v. l. MUDHĀR. 24,5. 25,8. GĪT. 5,4. {#kumBIm#} ŚAT. BR. 2,5,3,16. R. GORR. 1,15,16. {#brahmaRaH koSo 'si meDayApihitaH#} TAITT. UP. 1,4,1. {#hiraRmayena pAtreRa satyasyApihitaM muKam#} BṚH. ĀR. UP. 5,15 = ĪŚOP. 15. MBH. 2,2631. {#dvAre#} ŚAT. BR. 4,3,5,9. 11,1,1,3. KĀTY. ŚR. 10,4,4. MBH. 3,12089. RAGH. 1,80. VID. 27. 36. VĀYU-P. в Verz. d. Oxf. H. 51,b, Śl. 29. PRAB. 72,13. {#ASramam#} MBH. 13,2290. {#pihitApaRodayA#} ({#ayoDyA#}) R. 2,48,29. {#apihitapARi#} ŚĀṄKH. GṚHY. 4,7. 12. {#gopAnvilezu pihitAn#} BHĀG. P. 2,7,31. {#piDadDvaM pARiBirdfSaH#} BHAṬṬ. 7,69. ŚIŚ. 9,76. {#ekasya nayane piDAya#} AMAR. 16. {#vedIDUmo 'sya vAzpeRa pidaDe dfSO#} KATHĀS. 16,80. {#vAzpApihitalocanA#} R. 5,16,51. PAÑCAT. 43,16. {#vAzpeRa pihitam#} ({#janam#}) R. 2,45,12. MBH. 3,2723. {#Dvajena pihitAH sarvA diSo na pratiBAnti me#} 4,1453. {#tezAM bahutvAtsuBfSaM SarARAM diSo 'Ta sarvAH pihitA baBUvuH#} 6,2582. SŪRYAS. 7,20. KATHĀS. 14,19. RĀJA-TAR. 3,253. BHĀG. P. 7,3,16. H. 1476. ({#vARaH#}) {#Anaquhena carmaRApihitaH#} покрытый LĀṬY. 4,1,1. {#pyaDAtkAruBirevAmBaH#} RĀJA-TAR. 4,508. AK. 2,3,8. {#praBAvapihitA#} скрытый, сделанный невидимым VIKR. 72. {#yaTA nAgapade 'nyAni padAni padagAminAm . sarvARyevApiDIyante#} ({#eva pi˚#} 13,5580) {#padajAtAni kOYjare ..#} так v. a. бесследно исчезнуть MBH. 12,8932. {#na te#} ({#guRAH#}) {#'DunA piDIyante#} оказываются скрытыми BHĀG. P. 7,4,34. {#prAyo mUrKaH pariBavaviDO nABimAnaM piDatte#} ŚṚṄGĀRAT. 17. {#SokenApihitendriyAm#} так v. a. стеснённые в своей деятельности R. 5,29,16. — Vgl. {#apiDAna piDAna, apiDi, piDAtavya, apUpApihita#} . — caus. заставлять закрывать —, запирать: {#jAtarUpeRApiDApya#} KAUŚ. 13. 26. 48. {#vrajam — netre piDApya#} BHĀG. P. 2,7,29.

source: 1. {#yA#}¦ Caus. unterhalten, aufziehen DIVYĀVAD. 499,1. sich wohl befinden 93,6. 150,16. 196,18. 471,4. — Mit {#vyatI#} [Page7-370-a] V. {#˚yAta = vyatikramya gataH#} R. ed. Bomb. 3,69,4. — Mit {#aBi#} V. fahren über (Acc.) ĀPAST. GṚHY. 5,24. — Mit {#A#} Caus. erziehen DIVYĀVAD. 499,9. — Mit {#pari#} V. den Umlauf vollbringen JĀTAKAM. 10,29. — Mit {#pra#} V. zu Werke gehen, verfahren 20,33. — Mit {#aBipra#} V. aufbrechen —, eine Reise antreten von (Abl.) 24. von einer Stelle zu einer anderen sich schwingen 27,10.
ru: 1. {#yA#}¦ Caus. содержать, воспитывать DIVYĀVAD. 499,1. пребывать в благополучии 93,6. 150,16. 196,18. 471,4. — С {#vyatI#} [Page7-370-a] V. {#˚yAta = vyatikramya gataH#} R. ed. Bomb. 3,69,4. — С {#aBi#} V. проезжать через (Acc.) ĀPAST. GṚHY. 5,24. — С {#A#} Caus. воспитывать DIVYĀVAD. 499,9. — С {#pari#} V. совершать круговой объезд JĀTAKAM. 10,29. — С {#pra#} V. приступать к делу, действовать 20,33. — С {#aBipra#} V. отправляться в путь —, предпринимать путешествие от (Abl.) 24. перемещаться с одного места на другое 27,10.

source: — {#vi#} 1) {#Srotriyasya muKaM vyeva jYAyate tfptamiva#} man sieht dem Antlitz des Śr. die Befriedigung an AIT. BR. 1,25. — desid.: {#catuzwayena cCando vijijYAseta padErakzarErvfttyA sTAneneti#} NIDĀNA 1,6,5 in Ind. St. 8,113.
ru: — {#vi#} 1) {#Srotriyasya muKaM vyeva jYAyate tfptamiva#} по лицу Śr видно удовлетворение AIT. BR. 1,25. — desid.: {#catuzwayena cCando vijijYAseta padErakzarErvfttyA sTAneneti#} NIDĀNA 1,6,5 in Ind. St. 8,113.

source: — {#nis#} 1) aussprechen, mit Worten bezeichnen, ausdrücklich nennen, erklären: {#yatpraTame pade devatA nirucyate#} AIT. BR. 4,29. {#aniruktAM devatAM niravocat#} ŚAT. BR. 10,3,5,15. NIR. 10,5. {#tasmAtsatyaM nirucyatAm#} MBH. 3,16892. {#nAmaDeyAni lokezu bahUnyasya yaTArTavat . nirucyante mahattvAcca viButvAcca karmaRastaTA ..#} 7,9611. 13,7523. 12,236. {#SfRu putra yaTA hyeza puruzaH SASvato 'vyayaH . akzayaScAprameyaSca sarvagaSca nirucyate ..#} 13740. {#yAdavA yadunA cAgre nirucyante ca hEhayAH#} HARIV. 1898. {#vedA nirvaktumakzamAH#} PAÑCAR. 1,12,38. {#(yaH) nirucyamAna praSnaM necCet#} (der) eine an ihn gerichtete Frage nicht beantworten will M. 8,55. {#vidirjYAne nirucyate#} die Wurzel {#vid#} wird durch {#jYAna#} erklärt KĀM. NĪTIS. 2,17. Verz. d. Oxf. H. 4,a, No. 30. {#mAMsAttu medaso janma medaso 'sTi nirucyate#} die Knochen werden vom Fette abgeleitet HARIV. 2179. {#nirukta#} ausgesprochen, in Worte gefasst, erklärt; deutlich gesprochen (Gegens. {#upAMSu): niruktamenaH kanIyo Bavati#} ŚAT. BR. 2,5,2,20. {#aniruktaH prajApatiH#} 14,2,2,21. TAITT. UP. 2,6. 7. {#ayameva svArTo BagavatyA vizRuBaktyA svAmino niruktaH#} PRAB. 104,18. BHĀG. P. 5,12,9. 19,20. 6,4,28. fg. {#nAnyattvadastyapi manovacasA #} [Page6-0624] {# niruktam#} 7,9,48. 8,5,26. {#akzOhiRI tu paryAyErniruktA ca varUTinI#} MBH. 5,5267. BHĀG. P. 7,14,34. {#yanniruktaM niDanamupeyuH#} PAÑCAV. BR. 17,1,8. 18,6,9. {#nirukta Endra upAMSu prajApatyaH#} ŚĀṄKH. ŚR. 17,7,9. ŚAT. BR. 1,4,4,2. 4,1,3,16. 14,1,2,18. {#yA paYcamI tAM niruktAniruktAmiva gAyet#} ṢAḌV. BR. 2,2. PAÑCAV. BR. 7,1,8. CHĀND. UP. 1,13,3. 2,22,1. von Versen, welche die Götternamen ausdrücklich enthalten: {#niruktaM vESvAnaraM yajati#} ŚĀṄKH. BR. 19,4. LĀṬY. 1,4,5. {#AgneyyAvanirukte#} Verse an Agni, in welchen aber sein Name nicht vorkommt, ĀŚV. ŚR. 2,14,32. ausdrücklich genannt, — vorgeschrieben GṚHY. 1,22,27. {#tadidaM vacanaM tezAM niruktaM vE#} ist erklärt so v. a. hat sich bewährt, ist in Erfüllung gegangen MBH. 9,1316. — 2) wegsprechen, durch Worte vertreiben: {#Sa\lyAnnira^vocama\haM vi\zam#} AV. 4,6,4. {#yakzma\maNge^ByaH#} 5,30,8. 16. 9,8,10. — Vgl. {#nirukta#} (in der Bed. 2.: {#niruktamasya yo veda#} Verz. d. Oxf. H. 50,a,18. {#saniruktAM svasaMhitAm#} BHĀG. P. 12,6,58), {#nirukti, nirvaktavya#} fg., {#nirvacanIya, nirvAka, nirvAcya#} .
ru: — {#nis#} 1) высказывать, обозначать словами, прямо называть, объяснять: {#yatpraTame pade devatA nirucyate#} AIT. BR. 4,29. {#aniruktAM devatAM niravocat#} ŚAT. BR. 10,3,5,15. NIR. 10,5. {#tasmAtsatyaM nirucyatAm#} MBH. 3,16892. {#nAmaDeyAni lokezu bahUnyasya yaTArTavat . nirucyante mahattvAcca viButvAcca karmaRastaTA ..#} 7,9611. 13,7523. 12,236. {#SfRu putra yaTA hyeza puruzaH SASvato 'vyayaH . akzayaScAprameyaSca sarvagaSca nirucyate ..#} 13740. {#yAdavA yadunA cAgre nirucyante ca hEhayAH#} HARIV. 1898. {#vedA nirvaktumakzamAH#} PAÑCAR. 1,12,38. {#(yaH) nirucyamAna praSnaM necCet#} (тот,) кто не желает отвечать на обращённый к нему вопрос M. 8,55. {#vidirjYAne nirucyate#} корень {#vid#} объясняется через {#jYAna#} KĀM. NĪTIS. 2,17. Verz. d. Oxf. H. 4,a, No. 30. {#mAMsAttu medaso janma medaso 'sTi nirucyate#} кости производятся от жира HARIV. 2179. {#nirukta#} высказанный, облечённый в слова, объяснённый; чётко произнесённый (Gegens. {#upAMSu): niruktamenaH kanIyo Bavati#} ŚAT. BR. 2,5,2,20. {#aniruktaH prajApatiH#} 14,2,2,21. TAITT. UP. 2,6. 7. {#ayameva svArTo BagavatyA vizRuBaktyA svAmino niruktaH#} PRAB. 104,18. BHĀG. P. 5,12,9. 19,20. 6,4,28. fg. {#nAnyattvadastyapi manovacasA #} [Page6-0624] {# niruktam#} 7,9,48. 8,5,26. {#akzOhiRI tu paryAyErniruktA ca varUTinI#} MBH. 5,5267. BHĀG. P. 7,14,34. {#yanniruktaM niDanamupeyuH#} PAÑCAV. BR. 17,1,8. 18,6,9. {#nirukta Endra upAMSu prajApatyaH#} ŚĀṄKH. ŚR. 17,7,9. ŚAT. BR. 1,4,4,2. 4,1,3,16. 14,1,2,18. {#yA paYcamI tAM niruktAniruktAmiva gAyet#} ṢAḌV. BR. 2,2. PAÑCAV. BR. 7,1,8. CHĀND. UP. 1,13,3. 2,22,1. о стихах, прямо содержащих имена богов: {#niruktaM vESvAnaraM yajati#} ŚĀṄKH. BR. 19,4. LĀṬY. 1,4,5. {#AgneyyAvanirukte#} стихи к Agni, в которых, однако, его имя не встречается, ĀŚV. ŚR. 2,14,32. прямо назван, — предписан GṚHY. 1,22,27. {#tadidaM vacanaM tezAM niruktaM vE#} объяснено так v. a. оправдалось, исполнилось MBH. 9,1316. — 2) отговаривать, изгонять словами: {#Sa\lyAnnira^vocama\haM vi\zam#} AV. 4,6,4. {#yakzma\maNge^ByaH#} 5,30,8. 16. 9,8,10. — Vgl. {#nirukta#} (в Bed. 2.: {#niruktamasya yo veda#} Verz. d. Oxf. H. 50,a,18. {#saniruktAM svasaMhitAm#} BHĀG. P. 12,6,58), {#nirukti, nirvaktavya#} fg., {#nirvacanIya, nirvAka, nirvAcya#} .

source: — {#aByava#} missachten, verschmähen: {#yastAm (BikzAm) aByavamanyate#} M. 4,249.
ru: — {#aByava#} пренебрегать, презирать: {#yastAm (BikzAm) aByavamanyate#} M. 4,249.

source: — {#aBi#} 3) {#pUrvABicaritA = pUrvadiggAminI#} nach dem Schol.
ru: — {#aBi#} 3) {#pUrvABicaritA = pUrvadiggAminI#} согласно Schol.

source: — {#ud#} herausnehmen, entreissen: {#uddAya mfDe svarikTaM parAtsuparRAviva vajrivaktrAt#} BHĀG. P. 3,1,39.
ru: — {#ud#} вынимать, вырывать: {#uddAya mfDe svarikTaM parAtsuparRAviva vajrivaktrAt#} BHĀG. P. 3,1,39.

source: 1. {#vac#}¦ mit {#paripra#} bedeutet Jmd (Acc.) mit einer Mittheilung zuvorkommen; s. J. A. O. S. Procc. Oct. 1885, XXVI. fg. 1. {#vac#}¦ mit {#paripra#} VI. 6. — Mit {#vi#} *Caus. murren, klagen, ungehalten sein MAHĀVY. 132,16. Statt dessen {#vipAcayati#} 281,158.
ru: 1. {#vac#}¦ с {#paripra#} означает опередить кого-л. (Acc.) каким-л. сообщением; s. J. A. O. S. Procc. Oct. 1885, XXVI. fg. 1. {#vac#}¦ с {#paripra#} VI. 6. — С {#vi#} *Caus. ворчать, жаловаться, быть недовольным MAHĀVY. 132,16. Вместо этого {#vipAcayati#} 281,158.

source: — {#ni#} 1) mit Gesang begleiten: {#vIRAmeva vAdayanto nigAyantaH#} ŚAT. BR. 3,2,4,6. — 2) singen, verkünden: {#taTA ca Srutayo bahvyo nigItA nigamezvapi#} M. 9,19.
ru: — {#ni#} 1) сопровождать пением: {#vIRAmeva vAdayanto nigAyantaH#} ŚAT. BR. 3,2,4,6. — 2) петь, возвещать: {#taTA ca Srutayo bahvyo nigItA nigamezvapi#} M. 9,19.
